20240203T235748--kdoc-70-聖地巡礼したくなる要素は何か__essay.org
:properties:
:ID: 20240203T235748
:mtime:    20241102180240 20241028101410
:ctime:    20241028101410
:end:
#+title:      KDOC 70: 聖地巡礼したくなる要素は何か
#+date:       [2024-02-03 Sat 23:57]
#+filetags:   :essay:
#+identifier: 20240203T235748

* この文書のステータス
:LOGBOOK:
CLOCK: [2024-02-04 Sun 14:31]--[2024-02-04 Sun 14:56] =>  0:25
CLOCK: [2024-02-04 Sun 13:50]--[2024-02-04 Sun 14:15] =>  0:25
:END:
- 作成
  - [X] 2024-02-03 貴島
- レビュー
  - [X] 2024-02-08 貴島
* 概要
アニメ『花咲くいろは』を見て、観光における物語について考えたことを書く。
* イントロ
『花咲くいろは』は東京育ちの女子高生が、金沢の旅館で仲居として働く話。旅館で働くことが物語のテーマになっている。美しい自然や町並み、伝統的な祭りが詳細に描写されている。神作画。

このアニメは2011年公開で、だいぶ前と言えるのだが、そう感じなかった[fn:1]。タイトルすら全然知らなかったので最近の作品なのかと考えていた。10年以上経った今でも現地の観光プロモーションに使われていて、大変人気があるという。

#+caption: 聖地特集
#+BEGIN_EXPORT html
<iframe width="560" height="315" src="https://www.youtube.com/embed/f_Js_A3GCkM?si=2dIiz3S8gOdF8Yzn" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" allowfullscreen></iframe>
#+END_EXPORT

プロモーションとしてとてつもない成功例に見える。

自分も舞台となった場所[fn:2]に対して非常に興味をかきたてられた。それはどこの観光地でもゴールとしていることに見えるが、なぜうまくいっているのか、について考える。
* なぜ行きたくなるのか
人は体験した時間の量によって、単純接触効果でその場所に親しみをもつようだ。地方から上京したとき最初住んだ沿線にその後も住む、ようなことはよくある話だが、それと似たような感じか[fn:3]。アニメの12時間分はその場所にいるようなものだから、親しみを持ちやすいだろう。

しかし、それだけではない。

次郎丸が海に飛び込んだ大岩、神社のある高台から見下ろす夕方風景、トコトコ走る1両の汽車(みんなちゃんと汽車と言っている)、学校前の看板がある道、あたりは印象的だ。単に美しいというだけでなく、印象的なシーンの風景であったり、舞台装置としての風景なのがポイントに見える。

アニメでそれらの背景にデフォルメが効いていたり、情報が取捨されているよい影響を与えている可能性も高い。実写だったらそこまで背景に意識を向けなかった可能性があるし、実写は詳細すぎる。田舎風景フィルターで、ありがちなものと見るような感じがする。何より実際に見るのと映像で違うので、行く意味がある。実写だと見に行っても代わり映えしない。アニメは実写より観光PR向けな媒体な可能性がある。

観光に限った話ではないが、全く知らない人に興味をもたせ、まして何百キロも旅をさせるのはとても難しい。こうしてうまくいくものあると勇気づけられる。
* 関連
- [[id:20231008T122341][KDOC 34: 上京してよかったこと]]。上京してから作品の中で知っている場所を見かける機会が増えて関心を持つようになった

* Footnotes
[fn:1] 作中のガラケーやメール文化が唯一時代の違いを感じさせるものだった。しかし、そういう時代設定なのかと考えていた。スマホがあるとストーリーの蓋然性を保つのが難しくなるしね。
[fn:2] 金沢市、湯涌温泉。
[fn:3] ただ完全にかけた時間の量かと言われるとそうでもない。何も物語を感じなければ、退屈さを感じる。ひどい場所のように感じる。多くの人が地元に退屈さを感じて東京に憧れるのは、そこに行けばなにか物語があると考えるから、に見える。テレビを見ているとフィクション・ノンフィクション問わず、ほとんどの話題は東京や関東についてである。上京してしまえば平凡で退屈な生活が待っているのだが、仕事とか経済の都合で東京を離れられなくなってそのまま居座ることになる。最初に感情的な親しみがあって、経済合理性とか利便性はその次にある。実際に住んでみないことには判断のしようがないのだから。すべての広告やプロモーションのゴールは、感情的な親しみを作り1度でも使ってもらうことだ。
