20240203T235748--kdoc-70-聖地巡礼したくなる要素は何か__essay.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2025-11-11T23:09:27Z -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>KDOC 70: 聖地巡礼したくなる要素は何か</title>
<meta name="author" content="kijimaD" />
<meta name="generator" content="Org Mode" />
<link rel='shortcut icon' type='image/x-icon' href='https://kijimad.github.io/roam/favicon.ico' /><link rel='stylesheet' href='https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css' media='print' onload='this.media="all"' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/site.css' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/code.css' /><link rel='preconnect' href='https://fonts.googleapis.com'><link rel='preconnect' href='https://fonts.gstatic.com' crossorigin><link href='https://fonts.googleapis.com/css2?family=IBM+Plex+Sans+JP&display=swap' rel='stylesheet'>
</head>
<body>
<div id="preamble" class="status">
<div><div class="header"><div class="container"><div class="row"><div class="col-sm-12 col-md-12"><nav class="navbar navbar-light"/></div></div></div></div></div>
</div>
<div id="content" class="content">
<h1 class="title">KDOC 70: 聖地巡礼したくなる要素は何か</h1>
<div id="outline-container-orgc07b95b" class="outline-2">
<h2 id="orgc07b95b"><a href="#orgc07b95b">この文書のステータス</a></h2>
<div class="outline-text-2" id="text-orgc07b95b">
<ul class="org-ul">
<li>作成
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2024-02-03 貴島</li>
</ul></li>
<li>レビュー
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2024-02-08 貴島</li>
</ul></li>
</ul>
</div>
</div>
<div id="outline-container-org0ac8fbc" class="outline-2">
<h2 id="org0ac8fbc"><a href="#org0ac8fbc">概要</a></h2>
<div class="outline-text-2" id="text-org0ac8fbc">
<p>
アニメ『花咲くいろは』を見て、観光における物語について考えたことを書く。
</p>
</div>
</div>
<div id="outline-container-orgac2917f" class="outline-2">
<h2 id="orgac2917f"><a href="#orgac2917f">イントロ</a></h2>
<div class="outline-text-2" id="text-orgac2917f">
<p>
『花咲くいろは』は東京育ちの女子高生が、金沢の旅館で仲居として働く話。旅館で働くことが物語のテーマになっている。美しい自然や町並み、伝統的な祭りが詳細に描写されている。神作画。
</p>

<p>
このアニメは2011年公開で、だいぶ前と言えるのだが、そう感じなかった<sup><a id="fnr.1" class="footref" href="#fn.1" role="doc-backlink">1</a></sup>。タイトルすら全然知らなかったので最近の作品なのかと考えていた。10年以上経った今でも現地の観光プロモーションに使われていて、大変人気があるという。
</p>

<iframe width="560" height="315" src="https://www.youtube.com/embed/f_Js_A3GCkM?si=2dIiz3S8gOdF8Yzn" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" allowfullscreen></iframe>

<p>
プロモーションとしてとてつもない成功例に見える。
</p>

<p>
自分も舞台となった場所<sup><a id="fnr.2" class="footref" href="#fn.2" role="doc-backlink">2</a></sup>に対して非常に興味をかきたてられた。それはどこの観光地でもゴールとしていることに見えるが、なぜうまくいっているのか、について考える。
</p>
</div>
</div>
<div id="outline-container-org0fcba4e" class="outline-2">
<h2 id="org0fcba4e"><a href="#org0fcba4e">なぜ行きたくなるのか</a></h2>
<div class="outline-text-2" id="text-org0fcba4e">
<p>
人は体験した時間の量によって、単純接触効果でその場所に親しみをもつようだ。地方から上京したとき最初住んだ沿線にその後も住む、ようなことはよくある話だが、それと似たような感じか<sup><a id="fnr.3" class="footref" href="#fn.3" role="doc-backlink">3</a></sup>。アニメの12時間分はその場所にいるようなものだから、親しみを持ちやすいだろう。
</p>

<p>
しかし、それだけではない。
</p>

<p>
次郎丸が海に飛び込んだ大岩、神社のある高台から見下ろす夕方風景、トコトコ走る1両の汽車(みんなちゃんと汽車と言っている)、学校前の看板がある道、あたりは印象的だ。単に美しいというだけでなく、印象的なシーンの風景であったり、舞台装置としての風景なのがポイントに見える。
</p>

<p>
アニメでそれらの背景にデフォルメが効いていたり、情報が取捨されているよい影響を与えている可能性も高い。実写だったらそこまで背景に意識を向けなかった可能性があるし、実写は詳細すぎる。田舎風景フィルターで、ありがちなものと見るような感じがする。何より実際に見るのと映像で違うので、行く意味がある。実写だと見に行っても代わり映えしない。アニメは実写より観光PR向けな媒体な可能性がある。
</p>

<p>
観光に限った話ではないが、全く知らない人に興味をもたせ、まして何百キロも旅をさせるのはとても難しい。こうしてうまくいくものあると勇気づけられる。
</p>
</div>
</div>
<div id="outline-container-org5167361" class="outline-2">
<h2 id="org5167361"><a href="#org5167361">関連</a></h2>
<div class="outline-text-2" id="text-org5167361">
<ul class="org-ul">
<li><a href="20231008T122341--kdoc-34-上京してよかったこと__essay.html#ID-20231008T122341">KDOC 34: 上京してよかったこと</a>。上京してから作品の中で知っている場所を見かける機会が増えて関心を持つようになった</li>
</ul>
</div>
</div>
<div id="footnotes">
<h2 class="footnotes">Footnotes: </h2>
<div id="text-footnotes">

<div class="footdef"><sup><a id="fn.1" class="footnum" href="#fnr.1" role="doc-backlink">1</a></sup> <div class="footpara" role="doc-footnote"><p class="footpara">
作中のガラケーやメール文化が唯一時代の違いを感じさせるものだった。しかし、そういう時代設定なのかと考えていた。スマホがあるとストーリーの蓋然性を保つのが難しくなるしね。
</p></div></div>

<div class="footdef"><sup><a id="fn.2" class="footnum" href="#fnr.2" role="doc-backlink">2</a></sup> <div class="footpara" role="doc-footnote"><p class="footpara">
金沢市、湯涌温泉。
</p></div></div>

<div class="footdef"><sup><a id="fn.3" class="footnum" href="#fnr.3" role="doc-backlink">3</a></sup> <div class="footpara" role="doc-footnote"><p class="footpara">
ただ完全にかけた時間の量かと言われるとそうでもない。何も物語を感じなければ、退屈さを感じる。ひどい場所のように感じる。多くの人が地元に退屈さを感じて東京に憧れるのは、そこに行けばなにか物語があると考えるから、に見える。テレビを見ているとフィクション・ノンフィクション問わず、ほとんどの話題は東京や関東についてである。上京してしまえば平凡で退屈な生活が待っているのだが、仕事とか経済の都合で東京を離れられなくなってそのまま居座ることになる。最初に感情的な親しみがあって、経済合理性とか利便性はその次にある。実際に住んでみないことには判断のしようがないのだから。すべての広告やプロモーションのゴールは、感情的な親しみを作り1度でも使ってもらうことだ。
</p></div></div>


</div>
</div></div>
<div id="postamble" class="status">
<footer class="footer py-3"><div class="container"><div class="row "><div class="col-md-4"></div><div class="col-sm col-md"><nav class="navbar"><a class="nav-link text-secondary small px-0" href="./index.html">Insomnia</a><a class="nav-link text-secondary small px-0" href="./sitemap.html">Sitemap</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD/roam">Repository</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD">@kijimaD</a></nav></div><div class="col-md-4"></div></div></div></footer>
</div>
</body>
</html>
